{"id":3900,"date":"2022-09-13T11:22:54","date_gmt":"2022-09-13T11:22:54","guid":{"rendered":"https:\/\/pielzero.com\/new-wp\/wordpress\/?page_id=3900"},"modified":"2022-09-13T11:22:54","modified_gmt":"2022-09-13T11:22:54","slug":"aviso-legal","status":"publish","type":"page","link":"https:\/\/www.pielzero.com\/aviso-legal\/","title":{"rendered":"Aviso Legal"},"content":{"rendered":"\n<h2>Identificación y Titularidad<\/h2>\n\n<p>\n\t\tEn cumplimiento del artículo 10 de la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos:\n<\/p>\n\n<p>\n\t<ul>\t\t\n\t\t<li>\n\t\t\t<b>Titular:<\/b>&nbsp;\t\t\n\t\t\tPiel Zero.\n\t\t\t\n\t\t<\/li>\n\t\t\n\t\t<li>\n\t\t\t<b>NIF:<\/b>&nbsp;05.676.666 J\n\t\t\t\n\t\t<\/li>\n\n\n\t\t<li>\n\t\t\t<b>Domicilio:<\/b>&nbsp;\n\t\t\t Plaza de la Constitución 10, 41701, Dos Hermanas,  Sevilla - España.\n\t\t<\/li>\n\t\t\n\t\t<li>\n\t\t\t<b>Correo electrónico:<\/b>&nbsp;\n\t\t\tinfo@pielzero.com\n\t\t<\/li>\n\t\t\n\n\t\t<li>\n\t\t\t<b>Sitio Web:<\/b>&nbsp;\n\t\t\t<a href=\"https:\/\/www.pielzero.com\">https:\/\/pielzero.com\/<\/a>\n\t\t<\/li>\n\t<\/ul>\n<\/p>\n\n<h2>Finalidad<\/h2>\n<p>\n\tLa finalidad del Sitio Web es: Centro de Estética.\t\n<\/p>\n\n\n<h2>Condiciones de Uso<\/h2>\n<p>\n\tLa utilización del Sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas:\n\t<ul>\t\t\n\t\t<li><a href=\"https:\/\/www.pielzero.com\/aviso-legal\/\">Aviso Legal<\/a><\/li>\n\t\t\n\t\t<li><a href=\"https:\/\/www.pielzero.com\/politica-de-cookies\/\">Política de Cookies<\/a><\/li>\n\t<\/ul>\t\n<\/p>\n\n<p>\n\tSi no estuviera conforme con todas y cada una de estas cláusulas y condiciones absténgase de utilizar el Sitio Web.\n<\/p>\n\n<p>\t\n\tEl acceso al Sitio Web no supone, en modo alguno, el inicio de una relación comercial con el Titular.\n<\/p>\n\n<p>\t\n\tA través del Sitio Web, el Titular le facilita el acceso y la utilización de diversos contenidos que el Titular y\/o sus colaboradores han publicado por medio de Internet.\n<\/p>\n\n<p>\n\tA tal efecto, está obligado y comprometido a NO utilizar cualquiera de los contenidos del Sitio Web con fines o efectos ilícitos, prohibidos en este Aviso Legal o por la legislación vigente, lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan dañar, inutilizar, sobrecargar, deteriorar o impedir la normal utilización de los contenidos, los equipos informáticos o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo informático propios o contratados por el Titular, de otros usuarios o de cualquier usuario de Internet.\n<\/p>\n\n\n\n\n\n\n<h2>Medidas de seguridad<\/h2>\n<p>\n\tLos datos personales que facilite al Titular pueden ser almacenados en bases de datos automatizadas o no, cuya titularidad corresponde en exclusiva al Titular, que asume todas las medidas de índole técnica, organizativa y de seguridad que garantizan la confidencialidad, integridad y calidad de la información contenida en las mismas de acuerdo con lo establecido en la normativa vigente en protección de datos.\n<\/p>\n<p>\n\tNo obstante, debe ser consciente de que las medidas de seguridad de los sistemas informáticos en Internet no son enteramente fiables y que, por tanto el Titular no puede garantizar la inexistencia de virus u otros elementos que puedan producir alteraciones en los sistemas informáticos (software y hardware) del Usuario o en sus documentos electrónicos y ficheros contenidos en los mismos aunque el Titular pone todos los medios necesarios y toma las medidas de seguridad oportunas para evitar la presencia de estos elementos dañinos.\n<\/p>\n\n\n\n<h2>Contenidos<\/h2>\n<p>\n\tEl Titular ha obtenido la información, el contenido multimedia y los materiales incluidos en el Sitio Web de fuentes que considera fiables, pero, si bien ha tomado todas las medidas razonables para asegurar que la información contenida es correcta, el Titular no garantiza que sea exacta, completa o actualizada. El Titular declina expresamente cualquier responsabilidad por error u omisión en la información contenida en las páginas del Sitio Web.\n<\/p>\n\n<p>\n\tQueda prohibido transmitir o enviar a través del Sitio Web cualquier contenido ilegal o ilícito, virus informáticos, o mensajes que, en general, afecten o violen derechos del Titular o de terceros.\n<\/p>\n\n<p>\n\tLos contenidos del Sitio Web tienen únicamente una finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta, solicitud de una oferta de compra ni recomendación para realizar cualquier otra operación, salvo que así se indique expresamente.\n<\/p>\n\n<p>\n\tEl Titular se reserva el derecho a modificar, suspender, cancelar o restringir el contenido del Sitio Web, los vínculos o la información obtenida a través del Sitio Web, sin necesidad de previo aviso.\n<\/p>\n\n<p>\n\tEl Titular no es responsable de los daños y perjuicios que pudieran derivarse de la utilización de la información del Sitio Web o de la contenida en las redes sociales del Titular.\n<\/p>\n\n\n<h2>Política de cookies<\/h2>\n<p>\n\tPuede consultar toda la información relativa a la política de recogida y tratamiento de las cookies en la página de  <a href=\"https:\/\/www.pielzero.com\/politica-de-cookies\/\">Política de Cookies<\/a>.\n<\/p>\n\n\n<h2>Enlaces a otros sitios Web<\/h2>\n<p>\n\tEl Titular puede proporcionarle acceso a sitios Web de terceros mediante enlaces con la finalidad exclusiva de informar sobre la existencia de otras fuentes de información en Internet en las que podrá ampliar los datos ofrecidos en el Sitio Web.\n<\/p>\n\n<p>\t\n\tEstos enlaces a otros sitios Web no suponen en ningún caso una sugerencia o recomendación para que usted visite las páginas web de destino, que están fuera del control del Titular, por lo que el Titular no es responsable del contenido de los sitios web vinculados ni del resultado que obtenga al seguir los enlaces.\n\tAsimismo, el Titular no responde de los links o enlaces ubicados en los sitios web vinculados a los que le proporciona acceso.\n<\/p>\n\n<p>\n\tEl establecimiento del enlace no implica en ningún caso la existencia de relaciones entre el Titular y el propietario del sitio en el que se establezca el enlace, ni la aceptación o aprobación por parte del Titular de sus contenidos o servicios.\n<\/p>\n\n<p>\t\n\tSi accede a un sitio web externo desde un enlace que encuentre en el Sitio Web usted deberá leer la propia política de privacidad del otro sitio web que puede ser diferente de la de este sitio Web.\n<\/p>\n\n\n\n<h2>Propiedad intelectual e industrial<\/h2>\n<p>\n\tTodos los derechos están reservados.\n<\/p>\n<p>\n\tTodo acceso a este Sitio Web está sujeto a las siguientes condiciones: la reproducción, almacenaje permanente y la difusión de los contenidos o cualquier otro uso que tenga finalidad pública o comercial queda expresamente prohibida sin el consentimiento previo expreso y por escrito del Titular.\n<\/p>\n\n\n<h2>Limitación de responsabilidad<\/h2>\n<p>\n\tEl Titular declina cualquier responsabilidad en caso de que existan interrupciones o un mal funcionamiento de los Servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, el Titular no se hace responsable por caídas de la red, pérdidas de negocio a consecuencia de dichas caídas, suspensiones temporales de fluido eléctrico o cualquier otro tipo de daño indirecto que te pueda ser causado por causas ajenas a el Titular.\n<\/p>\n<p>\n\tAntes de tomar decisiones y\/o acciones con base a la información incluida en el Sitio Web, el Titular le recomienda comprobar y contrastar la información recibida con otras fuentes.\n<\/p>\n\n\n\n<h2>Jurisdicción<\/h2>\n<p>\t\n\tEste Aviso Legal se rige íntegramente por la legislación española.\n<\/p>\n\n\n<h2>Contacto<\/h2>\n<p>\t\n\tEn caso de que usted tenga cualquier duda acerca de este Aviso Legal o quiera realizar cualquier comentario sobre el Sitio Web, puede enviar un mensaje de correo electrónico a la dirección: info@pielzero.com\n<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Identificación y Titularidad En cumplimiento del artículo 10 de la Ley 34\/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos: Titular:&nbsp; Piel Zero. NIF:&nbsp;05.676.666 J Domicilio:&nbsp; Plaza de la Constitución 10, 41701, Dos Hermanas, Sevilla &#8211; España. Correo electrónico:&nbsp; info@pielzero.com Sitio Web:&nbsp; [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"om_disable_all_campaigns":false,"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"footnotes":""},"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/pages\/3900"}],"collection":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/comments?post=3900"}],"version-history":[{"count":0,"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/pages\/3900\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/media?parent=3900"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}