{"id":3901,"date":"2022-09-13T11:22:54","date_gmt":"2022-09-13T11:22:54","guid":{"rendered":"https:\/\/pielzero.com\/new-wp\/wordpress\/?page_id=3901"},"modified":"2022-09-13T11:22:54","modified_gmt":"2022-09-13T11:22:54","slug":"politica-de-cookies","status":"publish","type":"page","link":"https:\/\/www.pielzero.com\/politica-de-cookies\/","title":{"rendered":"Política de Cookies"},"content":{"rendered":"\n<h2>¿Qué son las cookies?<\/h2>\n\n<p>\n\tEn inglés, el término &quot;cookie&quot; significa galleta, pero en el ámbito de la navegación web, una &quot;cookie&quot; es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una pequeña cantidad de texto que se denomina &quot;cookie&quot;. Este texto contiene información variada sobre su navegación, hábitos, preferencias, personalizaciones de contenidos, etc...\n<\/p>\n\n<p>\n\tExisten otras tecnologías que funcionan de manera similar y que también se usan para recopilar datos sobre tu actividad de navegación. Llamaremos &quot;cookies&quot; a todas estas tecnologías en su conjunto.\n<\/p>\n\n<p>\n\tLos usos concretos que hacemos de estas tecnologías se describen en el presente documento.\n<\/p>\n\n<h2>¿Para qué se utilizan las cookies en esta web?<\/h2>\n\n<p>\n\tLas cookies son una parte esencial de cómo funciona el Sitio Web. El objetivo principal de nuestras cookies es mejorar su experiencia en la navegación. Por ejemplo, para recordar sus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas. La información recogida en las cookies nos permite además mejorar la web, adaptarla a sus intereses como usuario, acelerar las búsquedas que realice, etc..\n<\/p>\n\n<p>\n\tEn determinados casos, si hemos obtenido su previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener información que nos permita mostrarle publicidad basada en el análisis de sus hábitos de navegación.\n<\/p>\n\n<h2>¿Para qué NO se utilizan las cookies en esta web?<\/h2>\n\n<p>\n\tEn las cookies que utilizamos no se almacena información sensible de identificación personal como su nombre, dirección, tu contraseña, etc...\n<\/p>\n\n<h2>¿Quién utiliza la información almacenada en las cookies?<\/h2>\n\n<p>\n\tLa información almacenada en las cookies de nuestro Sitio Web es utilizada exclusivamente por nosotros, a excepción de aquellas identificadas más adelante como &quot;cookie de terceros&quot;, que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estadísticas que se recogen sobre el número de visitas, el contenido que más gusta, etc... lo suele gestionar Google Analytics.\n<\/p>\n\n\n\n<h2>¿Cómo puede evitar el uso de cookies en este Sitio Web?<\/h2>\n\n<p>\n\tSi prefiere evitar el uso de las cookies, puede RECHAZAR su uso o puede CONFIGURAR las que quiere evitar y las que permite utilizar (en este documento le damos información ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc... ).\n<\/p>\n\n<p>\n\tSi las ha aceptado, no volveremos a preguntarle a menos que borre las cookies en su dispositivo según se indica en el apartado siguiente. Si quiere revocar el consentimiento tendrá que eliminar las cookies y volver a configurarlas.\n<\/p>\n\n\n<h2>¿Cómo deshabilito y elimino la utilización de cookies?<\/h2>\n\n<p>\nEl Titular muestra información sobre su Política de cookies en el banner de cookies accesible en todas las páginas del Sitio Web. El banner de cookies muestra información esencial sobre el tratamiento de datos y permite al Usuario realizar las siguientes acciones:\n<\/p>\n<p>\n<ul>\n  <li>ACEPTAR o RECHAZAR la instalación de cookies, o retirar el consentimiento previamente otorgado.<\/li>\n  <li>Cambiar las preferencias de cookies desde la página Personalizar Cookies, a la que puede acceder desde el Aviso de Cookies o desde la página de <a href=\"https:\/\/www.pielzero.com\/personalizar-cookies\/\">Personalizar Cookies<\/a>.<\/li>\n  \n  <li>Obtener información adicional en la página de  <a href=https:\/\/www.pielzero.com\/politica-de-cookies\/>Política de Cookies<\/a>.<\/li>\n<\/ul>\n<\/p>\n\n<p>\n\tPara restringir, bloquear o borrar las cookies de este Sitio Web (y las usada por terceros) puede hacerlo, en cualquier momento, modificando la configuración de su navegador. Tenga en cuenta que esta configuración es diferente en cada navegador.\n<\/p>\n\n<p> \n  En los siguientes enlaces encontrará instrucciones para habilitar o deshabilitar las cookies en los navegadores más comunes.\n<\/p>\n\n<p>\n  <ul>\n    <li><a rel=\"nofollow\" target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/support.mozilla.org\/es\/kb\/habilitar-y-deshabilitar-cookies-que-los-sitios-we\">Firefox<\/a><\/li>\n    <li><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=es\">Google Chrome<\/a><\/li>\n    <li><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href='https:\/\/support.microsoft.com\/es-es\/help\/17442\/windows-internet-explorer-delete-manage-cookies#ie=\"ie-10'>Internet Explorer<\/a><\/li>\n    <li><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href='https:\/\/support.microsoft.com\/es-es\/help\/4468242\/microsoft-edge-browsing-data-and-privacy'>Microsoft Edge<\/a><\/li>\n    <li><a rel=\"nofollow\" target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"http:\/\/support.apple.com\/kb\/HT1677?viewlocale=es_ES\">Safari<\/a><\/li>\n  <\/ul>\n<\/p>\n\n\n<h2>¿Qué tipos de cookies se utilizan en esta página web?<\/h2>\n\n<p>\n\tCada página web utiliza sus propias cookies. En nuestra web utilizamos las que se indican a continuación:\n<\/p>\n\n<p>\n\t<b>SEGÚN LA ENTIDAD QUE LO GESTIONA<\/b>\n<\/p>\n\n<p>\n\t<b>Cookies propias:<\/b>\n<\/p>\n\n<p>\n\tSon aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el Usuario.\n<\/p>\n\n<p>\n\t<b>Cookies de terceros:<\/b>\n<\/p>\n\n<p>\n\tSon aquellas que se envían al equipo terminal del Usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.\n<\/p>\n\n<p>\n\tEn el caso de que las cookies sean servidas desde un equipo o dominio gestionado por el propio editor, pero la información que se recoja mediante estas sea gestionada por un tercero, no pueden ser consideradas como cookies propias si el tercero las utiliza para sus propias finalidades (por ejemplo, la mejora de los servicios que presta o la prestación de servicios de carácter publicitario a favor de otras entidades).\n<\/p>\n\n<p>\n\t<b>SEGÚN SU FINALIDAD<\/b>\n<\/p>\n\n<p>\n\t<b>Cookies técnicas:<\/b>\n<\/p>\n\n<p>\n\tSon aquellas necesarias para la navegación y el buen funcionamiento de nuestro Sitio Web, como por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, realizar la solicitud de inscripción o participación en un evento, contar visitas a efectos de la facturación de licencias del software con el que funciona el servicio del Sitio Web, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de vídeos o sonido, habilitar contenidos dinámicos (por ejemplo, animación de carga de un texto o imagen) o compartir contenidos a través de redes sociales.\n<\/p>\n\n<p>\n\t<b>Cookies de análisis:<\/b>\n<\/p>\n\n<p>\n\tPermiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del Sitio Web. \n<\/p>\n\n<p>\n\t<b>Cookies de preferencias o personalización:<\/b>\n<\/p>\n\n<p>\n\tSon aquellas que permiten recordar información para que el Usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios, como, por ejemplo, el idioma, el número de resultados a mostrar cuando el Usuario realiza una búsqueda, el aspecto o contenido del servicio en función del tipo de navegador a través del cual el Usuario accede al servicio o de la región desde la que accede al servicio, etc.\n<\/p>\n\n\n\n<p>\n\t<b>SEGÚN EL PLAZO DE TIEMPO QUE PERMANECEN ACTIVADAS<\/b>\n<\/p>\n\n<p>\n\t<b>Cookies de sesión:<\/b>\n<\/p>\n\n<p>\n\tSon aquellas diseñadas para recabar y almacenar datos mientras el Usuario accede a una página web.\n<\/p>\n\n<p>\n\tSe suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado por el Usuario en una sola ocasión (por ejemplo, una lista de productos adquiridos) y desaparecen al terminar la sesión.\n<\/p>\n\n<p>\n\t<b>Cookies persistentes:<\/b>\n<\/p>\n\n<p>\n\tSon aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. A este respecto debe valorarse específicamente si es necesaria la utilización de cookies persistentes, puesto que los riesgos para la privacidad podrían reducirse mediante la utilización de cookies de sesión. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al mínimo necesario su duración temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4\/2012 del GT29 indicó que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho más probable que se consideren como exceptuadas las cookies de sesión que las persistentes.\n<\/p>\n\n\n<p>\n\t<b>Detalle de cookies utilizadas en esta web:<\/b>\n<\/p>\n\n","protected":false},"excerpt":{"rendered":"<p>¿Qué son las cookies? En inglés, el término &quot;cookie&quot; significa galleta, pero en el ámbito de la navegación web, una &quot;cookie&quot; es algo completamente distinto. Cuando accede a nuestro Sitio Web, en el navegador de su dispositivo se almacena una pequeña cantidad de texto que se denomina &quot;cookie&quot;. Este texto contiene información variada sobre su [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"om_disable_all_campaigns":false,"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"site-sidebar-layout":"default","site-content-layout":"","ast-site-content-layout":"","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"var(--ast-global-color-4)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-gradient":""}},"footnotes":""},"aioseo_notices":[],"_links":{"self":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/pages\/3901"}],"collection":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/comments?post=3901"}],"version-history":[{"count":0,"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/pages\/3901\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.pielzero.com\/wp-json\/wp\/v2\/media?parent=3901"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}